/* No comment provided by engineer. */
"HIGE_WORD" = "High";

/* No comment provided by engineer. */
"LOW_WORD" = "Low";

/* No comment provided by engineer. */
"MEDIAN_WORD" = "Median";

/* app version for locale */
"SETTING_APPVERSION_WORD" = "App Version";

/* No comment provided by engineer. */
"SETTING_AUTO_SAVE_IMAGE" = "Auto Save Result Image";

/* No comment provided by engineer. */
"SETTING_CANCEL_WORD" = "Cancel";

/* No comment provided by engineer. */
"SETTING_IMAGE_RESOLUTION" = "Image Resolution";

/* ios version locale */
"SETTING_IOS_VERSION_WORD" = "iOS Version";

/* No comment provided by engineer. */
"SETTING_MAIL_WORD" = "email";

/* rate for locale */
"SETTING_RATE_WORD" = "Rate";

/* No comment provided by engineer. */
"SETTING_SECTION_GENERAL" = "General Settings";

/* No comment provided by engineer. */
"SETTING_SECTION_OTHER" = "Other Settings";

/* No comment provided by engineer. */
"SETTING_SHARE_MESSAGE_1" = "I am using ";

"SETTING_SHARE_MESSAGE_2" = " and I think you might like it. Check out this application:";

/* No comment provided by engineer. */
"SETTING_SHARE_SHEET_TITLE" = "Share By";

/* No comment provided by engineer. */
"SETTING_SHARE_TITLE" = "I have a cool app to share with you!!";

/* No comment provided by engineer. */
"SETTING_SHARE_WORD" = "Share";

/* No comment provided by engineer. */
"SETTING_SMS_WORD" = "SMS";

"SETTING_FB_WORD" = "Facebook";

"SETTING_TL_WORD" = "TimeLine";

/* No comment provided by engineer. */
"SETTING_UPGRADE_WORD" = "Upgrade";

/* No comment provided by engineer. */
"SETTING_USE_NETWORK" = "Use Network To Locate Eyes Accurately";

/* No comment provided by engineer. */
"SETTING_WIFI_ONLY" = "Use Network Under WIFI Only";

"SETTING_MAIL_NOT_SUPPORT" = "This device can NOT send email!";

"SETTING_SMS_NOT_SUPPORT" = "This device can NOT send SMS!";

"SETTING_OK_WORD" = "OK";

"SETTING_SEND_MAIL_FAIL" = "Fail to send email";

"SETTING_SEND_SMS_FAIL" = "Fail to send SMS";

"SETTING_VC_TITLE" = "SETTINGS";

"SETTING_YES" = "YES";

"SETTING_NO" = "NO";

"SETTING_VERSION" = "Version:";

"SETTING_SPLIT_SCREEN_WORD" = "Split Screen";

"SETTING_FEATHER" = "Feather";

"SETTING_SMOOTH_EDGE" = "Edge Smooth";

"SETTING_AUTO_SAVE_IMAGE_CUT_SYSTEM" = "Save Cutout To System Album";

"SETTING_AUTO_SAVE_IMAGE_CUT_APP" = "Save Cutout To App Album";

"SETTING_FEEDBACK_WORD" = "Feedback";

"SETTING_CLEAR_CACHE_ALERT_TITLE_2" = "Delete All Cutouts";

"SETTING_CLEAR_CACHE_ALERT_MESSAGE_2" = "You will lost all cutouts irreversibly if continue. Are you sure you want to continue deleting?";

"SETTING_CLEAR_CACHE_ALERT_TITLE_1" = "Clear App Album";

"SETTING_CLEAR_CACHE_ALERT_MESSAGE_1" = "Are you sure you want to delete all the cutouts?";

"SETTING_CLEAR_CACHE" = "Clear App Album";

"SETTING_ACCURATECUT" = "Reduce ZigZag";

"SETTING_GUIDE" = "Cutout Guide";

"SETTING_GUIDE_2" = "Guide";

"SETTING_BACK" = "Back";

